
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSTableColumn"; headerCell.title = "ファイル名"; ObjectID = "100027"; */
"100027.headerCell.title" = "ファイル名";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100028"; */
"100028.title" = "Text Cell";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Serarch"; ObjectID = "100038"; */
"100038.ibExternalAccessibilityDescription" = "Serarch";

/* Class = "NSToolbarItem"; label = "検索"; ObjectID = "100040"; */
"100040.label" = "検索";

/* Class = "NSToolbarItem"; paletteLabel = "検索"; ObjectID = "100040"; */
"100040.paletteLabel" = "検索";

/* Class = "NSTableColumn"; headerCell.title = "ディレクトリ"; ObjectID = "100041"; */
"100041.headerCell.title" = "ディレクトリ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100042"; */
"100042.title" = "Text Cell";

/* Class = "NSToolbarItem"; label = "ピン留め"; ObjectID = "100062"; */
"100062.label" = "ピン留め";

/* Class = "NSToolbarItem"; paletteLabel = "ピン留め"; ObjectID = "100062"; */
"100062.paletteLabel" = "ピン留め";
